0	<unk>
1	<pad>
2	<sos>
3	<eos>
4	.
5	,
6	est
7	la
8	le
9	de
10	nous
11	je
12	une
13	à
14	ce
15	en
16	que
17	-
18	l'
19	   
20	pas
21	il
22	et
23	très
24	d’
25	madame
26	pour
27	les
28	bonne
29	présidente
30	c'
31	vue
32	?
33	 
34	m.
35	(
36	)
37	débat
38	doté
39	schulz
40	d'
41	un
42	des
43	du
44	a
45	ne
46	clos
47	cette
48	dans
49	monsieur
50	sur
51	n'
52	cela
53	applaudissements
54	j'
55	vous
56	ai
57	commission
58	président
59	rapport
60	vote
61	avons
62	merci
63	faire
64	au
65	voté
66	l’
67	qu'
68	parlement
69	beaucoup
70	pourquoi
71	devons
72	y
73	tout
74	question
75	qui
76	mais
77	plus
78	voudrais
79	commissaire
80	fait
81	européenne
82	ces
83	lieu
84	donc
85	sont
86	:
87	aura
88	résolution
89	union
90	notre
91	important
92	bien
93	remercie
94	être
95	faveur
96	pense
97	également
98	point
99	s'
100	aussi
101	europe
102	par
103	doit
104	conseil
105	'
106	votre
107	contre
108	tous
109	!
110	été
111	jour
112	ont
113	12
114	agit
115	heures
116	faut
117	sommes
118	politique
119	cas
120	peut
121	ordre
122	cet
123	membres
124	demain
125	deux
126	avec
127	encore
128	accord
129	c’
130	non
131	aujourd'hui
132	proposition
133	dire
134	avant
135	états
136	problème
137	réponse
138	pouvons
139	besoin
140	européen
141	-nous
142	-il
143	me
144	remercier
145	suis
146	voilà
147	raison
148	là
149	elle
150	pays
151	sujet
152	chose
153	n’
154	commune
155	même
156	on
157	se
158	mon
159	aux
160	autres
161	sera
162	rapporteur
163	son
164	comme
165	nos
166	situation
167	amendement
168	si
169	autre
170	dit
171	questions
172	attention
173	appelle
174	crois
175	travail
176	voir
177	concerne
178	maintenant
179	messieurs
180	points
181	avez
182	va
183	toutefois
184	adopte
185	présent
186	mesdames
187	-ce
188	amendements
189	ici
190	déjà
191	avoir
192	prendre
193	demande
194	qu’
195	ils
196	procès-verbal
197	citoyens
198	"
199	rien
200	possible
201	trois
202	droits
203	sa
204	tiens
205	voulons
206	bon
207	quelques
208	temps
209	avenir
210	-t
211	soutien
212	entre
213	égard
214	importante
215	soit
216	souhaite
217	leur
218	collègues
219	était
220	j’
221	mesures
222	reste
223	ensemble
224	moi
225	soutenir
226	comment
227	domaine
228	cependant
229	ue
230	première
231	discussion
232	ainsi
233	position
234	permettez
235	certains
236	doivent
237	sécurité
238	dont
239	ou
240	rôle
241	abord
242	développement
243	choses
244	devrait
245	-moi
246	objectif
247	sans
248	deuxième
249	nécessaire
250	agir
251	telle
252	clair
253	espère
254	prochaine
255	où
256	quelle
257	compte
258	premier
259	mettre
260	toujours
261	accepter
262	fois
263	avis
264	directive
265	sens
266	raisons
267	sûr
268	groupe
269	lors
270	oui
271	responsabilité
272	laquelle
273	tel
274	solution
275	décision
276	l
277	allons
278	ma
279	savoir
280	concernant
281	savons
282	partie
283	ceci
284	s’
285	séance
286	alors
287	coopération
288	propositions
289	devrions
290	enfin
291	poser
292	politiques
293	monde
294	assemblée
295	problèmes
296	européens
297	traité
298	toutes
299	seulement
300	démocratie
301	stratégie
302	aucun
303	existe
304	dès
305	mes
306	peux
307	vraiment
308	nouveau
309	voter
310	quel
311	conséquent
312	marché
313	parler
314	ses
315	elles
316	réalité
317	souligner
318	homme
319	jeudi
320	après
321	tant
322	donner
323	députés
324	quelque
325	vrai
326	essentiel
327	moins
328	c
329	matière
330	écrit
331	entendu
332	soutiens
333	décisions
334	aimerais
335	pris
336	sein
337	toute
338	importance
339	progrès
340	aborder
341	objectifs
342	serait
343	état
344	répondre
345	simplement
346	votes
347	féliciter
348	souhaiterais
349	direction
350	faisons
351	contraire
352	droit
353	loin
354	seule
355	eu
356	aujourd’hui
357	grande
358	malheureusement
359	nouvelle
360	procédure
361	trouver
362	grand
363	part
364	absolument
365	quelles
366	œuvre
367	exemple
368	économique
369	effet
370	lisbonne
371	mesure
372	année
373	niveau
374	importants
375	présidence
376	turquie
377	apporter
378	moment
379	solidarité
380	évidemment
381	juste
382	réjouis
383	aide
384	particulier
385	voie
386	-elle
387	m'
388	insister
389	chers
390	femmes
391	manière
392	peu
393	règlement
394	semble
395	texte
396	aucune
397	mise
398	particulièrement
399	1
400	pouvoir
401	propos
402	transparence
403	davantage
404	défi
405	nombre
406	quoi
407	terme
408	élargissement
409	action
410	néanmoins
411	compromis
412	initiative
413	base
414	difficile
415	adopté
416	parvenir
417	déclaration
418	remarques
419	d
420	selon
421	mieux
422	vais
423	clairement
424	fin
425	actuelle
426	claire
427	demander
428	institutions
429	aspect
430	certainement
431	inacceptable
432	intérêt
433	veut
434	importantes
435	or
436	nécessaires
437	vos
438	cadre
439	jouer
440	améliorer
441	attirer
442	estime
443	cours
444	place
445	pose
446	résultat
447	adoption
448	budget
449	pourrait
450	quand
451	changer
452	extrêmement
453	partage
454	lui
455	nom
456	parlons
457	tenir
458	ni
459	nouveaux
460	félicite
461	succès
462	doute
463	emploi
464	plusieurs
465	priorité
466	aider
467	argent
468	parole
469	dernier
470	excellent
471	nombreux
472	eux
473	leurs
474	certain
475	constitue
476	occasion
477	signifie
478	jamais
479	objet
480	parce
481	simple
482	aller
483	contexte
484	pourtant
485	pu
486	trop
487	motion
488	passé
489	années
490	approuve
491	protection
492	...
493	ailleurs
494	domaines
495	membre
496	éléments
497	car
498	personnes
499	sais
500	consommateurs
501	crise
502	devoir
503	documents
504	santé
505	aspects
506	assez
507	adopter
508	exprimer
509	législation
510	n
511	sociale
512	parlé
513	plan
514	principe
515	ans
516	peuvent
517	-vous
518	dernière
519	efforts
520	travailler
521	certaines
522	pensons
523	soutenons
524	programme
525	premièrement
526	veux
527	ajouter
528	lecture
529	passe
530	suivre
531	mots
532	paragraphe
533	pêche
534	quatre
535	-on
536	constitution
537	lutte
538	mois
539	seront
540	états-unis
541	atteindre
542	européennes
543	savez
544	approche
545	début
546	quels
547	changement
548	environnement
549	règles
550	réforme
551	deuxièmement
552	garantir
553	chance
554	façon
555	fonds
556	pl
557	précisément
558	réellement
559	veulent
560	espérons
561	parle
562	passer
563	priorités
564	processus
565	russie
566	résultats
567	suffit
568	;
569	commentaires
570	concentrer
571	opinion
572	recherche
573	déclarations
574	prises
575	protéger
576	-ils
577	convient
578	financement
579	projet
580	qualité
581	attendons
582	ensuite
583	heure
584	rapidement
585	considération
586	favorable
587	fondamentaux
588	ministre
589	continuer
590	exactement
591	intérieur
592	meilleure
593	puis
594	rapports
595	contribution
596	dialogue
597	pourrons
598	respect
599	terrorisme
600	nouvelles
601	élément
602	ceux
603	mis
604	négociations
605	présenté
606	viens
607	celui
608	oublier
609	communication
610	conditions
611	croissance
612	moyen
613	positif
614	venir
615	actuellement
616	choix
617	emplois
618	entreprises
619	peut-être
620	secteur
621	comprends
622	dois
623	enfants
624	justice
625	seul
626	souhaitons
627	chacun
628	compris
629	confiance
630	depuis
631	représente
632	sérieux
633	évoquer
634	informations
635	prenons
636	2
637	ait
638	gouvernements
639	idée
640	majorité
641	moyens
642	pratique
643	renforcer
644	résoudre
645	défis
646	jeu
647	liberté
648	personne
649	remarque
650	yeux
651	ci
652	commencer
653	intention
654	soutenu
655	vaut
656	clairs
657	décider
658	formuler
659	possibilité
660	système
661	totalement
662	commun
663	conférence
664	discuter
665	face
666	impossible
667	information
668	long
669	mot
670	naturellement
671	surtout
672	troisième
673	trouve
674	relever
675	solutions
676	soutient
677	chaque
678	créer
679	effectivement
680	facile
681	fonctionne
682	font
683	message
684	mêmes
685	obtenir
686	vu
687	véritable
688	engagement
689	région
690	juridique
691	paix
692	3
693	avait
694	chine
695	crédibilité
696	porte
697	qu
698	réponses
699	type
700	affaire
701	appliquer
702	assurer
703	nombreuses
704	pouvez
705	stabilité
706	volonté
707	aurait
708	exercice
709	initiatives
710	salue
711	jusqu'
712	prise
713	telles
714	étrangère
715	agriculture
716	brièvement
717	disposons
718	groupes
719	heureux
720	prêts
721	responsabilités
722	uniquement
723	voix
724	conséquence
725	conséquences
726	fera
727	note
728	présente
729	évident
730	êtes
731	attendre
732	compétitivité
733	déposé
734	société
735	lacunes
736	suivante
737	demandé
738	gouvernement
739	positive
740	relations
741	sait
742	énergie
743	agricole
744	communauté
745	demandons
746	différente
747	mérite
748	pleinement
749	attendent
750	barroso
751	devraient
752	durable
753	internationale
754	intérêts
755	poursuivre
756	rappeler
757	régions
758	réussite
759	suffisant
760	différents
761	décidé
762	esprit
763	intégration
764	pourra
765	valeurs
766	vont
767	élections
768	-je
769	11
770	notamment
771	parvenus
772	publique
773	revenir
774	tâche
775	vérité
776	devant
777	démocratique
778	efficacité
779	entièrement
780	exemples
781	procéder
782	unique
783	uvre
784	égalité
785	actions
786	application
787	arriver
788	conclure
789	conscients
790	devrons
791	innovation
792	instruments
793	kosovo
794	dis
795	importe
796	réfléchir
797	étape
798	confrontés
799	proposé
800	ressources
801	reçu
802	sorte
803	approuver
804	atteint
805	but
806	cinq
807	cohésion
808	concrètes
809	donné
810	lequel
811	nécessité
812	outre
813	soient
814	troisièmement
815	ukraine
816	éducation
817	celle
818	contribuer
819	euro
820	faites
821	principes
822	propose
823	réalisé
824	charte
825	conclusions
826	crucial
827	j
828	libre
829	partis
830	réformes
831	document
832	désormais
833	genre
834	preuve
835	respecter
836	soyons
837	train
838	afin
839	incombe
840	regrette
841	évoqué
842	-là
843	autant
844	claires
845	climatique
846	comprendre
847	concurrence
848	entendre
849	public
850	adoptée
851	aurons
852	essentielle
853	mentionné
854	série
855	vigueur
856	10
857	accompli
858	accès
859	contrôle
860	différentes
861	partenariat
862	spécifiques
863	applique
864	convention
865	débattre
866	examiner
867	pauvreté
868	permettre
869	termes
870	évidence
871	commerce
872	discussions
873	instrument
874	mentionner
875	particulière
876	terminer
877	vient
878	vois
879	énergétique
880	arrive
881	bonnes
882	culture
883	dû
884	erreur
885	excellente
886	instant
887	it
888	modification
889	différence
890	discutons
891	fondamental
892	grèce
893	hommes
894	irak
895	nations
896	propre
897	propres
898	régionale
899	supplémentaires
900	économie
901	décharge
902	défendre
903	irlande
904	nationaux
905	quant
906	référence
907	services
908	subsidiarité
909	considère
910	dimension
911	expliquer
912	jeunes
913	observations
914	pourrions
915	préoccupations
916	soi
917	accorder
918	concitoyens
919	contenu
920	dépend
921	financières
922	plutôt
923	étant
924	adhésion
925	conclusion
926	convaincu
927	dix
928	participation
929	parties
930	promouvoir
931	préoccupation
932	présenter
933	période
934	recommandations
935	rester
936	réglementation
937	sous
938	%
939	côté
940	faudra
941	relève
942	»
943	expérience
944	intervention
945	iran
946	prend
947	produit
948	vie
949	abordé
950	adresser
951	devra
952	débattons
953	meilleur
954	principaux
955	prix
956	responsables
957	sommet
958	table
959	8
960	accepté
961	actuel
962	dispose
963	financière
964	large
965	permettra
966	personnellement
967	réaliser
968	s
969	satisfait
970	social
971	économiques
972	amélioration
973	assumer
974	concernés
975	consensus
976	constate
977	dossier
978	futur
979	gens
980	obtenu
981	parmi
982	positifs
983	spécifique
984	éviter
985	4
986	article
987	combien
988	contribué
989	coordination
990	cour
991	dispositions
992	dites
993	industrie
994	projets
995	proposés
996	stade
997	trouvons
998	«
999	2007
1000	9
1001	donne
1002	débats
1003	exprimé
1004	fond
1005	montrer
1006	peuples
1007	posé
1008	programmes
1009	répéter
1010	vite
1011	5
1012	afghanistan
1013	aurions
1014	discrimination
1015	défense
1016	existent
1017	flexibilité
1018	fonctionner
1019	invite
1020	mme
1021	soir
1022	soumis
1023	6
1024	alternative
1025	contient
1026	dernières
1027	député
1028	encourager
1029	essentiels
1030	intervenir
1031	laisser
1032	lesquelles
1033	mener
1034	mission
1035	montre
1036	moyen-orient
1037	opportunité
1038	pendant
1039	plénière
1040	possibilités
1041	semaine
1042	thème
1043	titre
1044	traiter
1045	transports
1046	urgence
1047	veiller
1048	13
1049	2020
1050	7
1051	accent
1052	affaires
1053	améliorations
1054	chômage
1055	histoire
1056	lutter
1057	parfaitement
1058	tenu
1059	approuvé
1060	cause
1061	développer
1062	efficace
1063	fort
1064	nl
1065	ouverture
1066	proposée
1067	recommandation
1068	reconnaître
1069	appartient
1070	cœur
1071	favorables
1072	intergouvernementale
1073	perspectives
1074	plupart
1075	serons
1076	suffisamment
1077	technique
1078	tels
1079	travailleurs
1080	trouvé
1081	15
1082	apporté
1083	ayons
1084	copenhague
1085	el
1086	es
1087	finalement
1088	fournir
1089	majeur
1090	obligation
1091	paquet
1092	second
1093	session
1094	structurels
1095	sujets
1096	utiliser
1097	agence
1098	apporte
1099	attitude
1100	autorités
1101	citer
1102	constituent
1103	court
1104	espoir
1105	forte
1106	garder
1107	international
1108	lesquels
1109	nice
1110	partenaires
1111	puisse
1112	responsable
1113	roumanie
1114	six
1115	tient
1116	évolution
1117	autrement
1118	changements
1119	conscience
1120	critères
1121	création
1122	déposés
1123	france
1124	grandes
1125	grands
1126	générale
1127	investissements
1128	malgré
1129	minutes
1130	perdre
1131	progresser
1132	revêt
1133	seuls
1134	souvent
1135	travaux
1136	allemagne
1137	an
1138	collaboration
1139	communes
1140	effort
1141	essayer
1142	faudrait
1143	honorable
1144	indispensable
1145	investir
1146	mises
1147	monétaire
1148	m’
1149	parlements
1150	parti
1151	prêt
1152	prête
1153	réagir
1154	semaines
1155	suite
1156	supplémentaire
1157	tirer
1158	auront
1159	bruxelles
1160	capables
1161	compétence
1162	connaissons
1163	discuté
1164	forme
1165	grave
1166	grâce
1167	loi
1168	mondialisation
1169	rejeter
1170	souligné
1171	unies
1172	violence
1173	étaient
1174	2008
1175	attend
1176	chances
1177	circulation
1178	clarté
1179	difficultés
1180	estimons
1181	facteur
1182	méthode
1183	paraît
1184	peine
1185	penser
1186	perspective
1187	population
1188	pourront
1189	signaler
1190	équilibre
1191	accords
1192	auquel
1193	avancer
1194	avancée
1195	consiste
1196	constater
1197	courage
1198	elle-même
1199	lorsque
1200	nature
1201	parlementaire
1202	profiter
1203	présidents
1204	puissions
1205	soulevé
1206	suffisante
1207	adoptés
1208	afrique
1209	belarus
1210	croatie
1211	décembre
1212	espace
1213	frontières
1214	guerre
1215	hier
1216	idées
1217	justement
1218	normes
1219	offrir
1220	réalisés
1221	suivi
1222	urgent
1223	venu
1224	véritablement
1225	adoptées
1226	avions
1227	bulgarie
1228	capital
1229	discours
1230	disposition
1231	déclaré
1232	exigences
1233	figure
1234	millions
1235	national
1236	prochaines
1237	règle
1238	réussi
1239	seconde
1240	traités
1241	2009
1242	accroître
1243	choisi
1244	collègue
1245	compréhension
1246	concrets
1247	concrète
1248	connaître
1249	considérons
1250	derniers
1251	difficiles
1252	exception
1253	faite
1254	institution
1255	israël
1256	italie
1257	nationale
1258	pourraient
1259	principal
1260	probablement
1261	unanimité
1262	vert
1263	20
1264	25
1265	certes
1266	chypre
1267	clé
1268	complète
1269	devront
1270	définir
1271	démocratiques
1272	fasse
1273	général
1274	jours
1275	livre
1276	longtemps
1277	monnaie
1278	montré
1279	permis
1280	produire
1281	près
1282	présentée
1283	réel
1284	révision
1285	servir
1286	travers
1287	appui
1288	assistance
1289	aujourd
1290	auparavant
1291	capitale
1292	celle-ci
1293	chiffres
1294	confirmer
1295	considérable
1296	considérer
1297	disposer
1298	données
1299	entier
1300	entrer
1301	hui
1302	menace
1303	permet
1304	prononcer
1305	précis
1306	saisir
1307	2010
1308	27
1309	bref
1310	communs
1311	entamer
1312	espagne
1313	faits
1314	fondamentale
1315	force
1316	future
1317	immigration
1318	impact
1319	impose
1320	participer
1321	prévoit
1322	ressort
1323	risque
1324	secteurs
1325	signal
1326	stratégique
1327	tard
1328	techniques
1329	vivre
1330	2004
1331	acceptable
1332	aient
1333	attentes
1334	bas
1335	bons
1336	civile
1337	concernent
1338	engagements
1339	fut
1340	implique
1341	inquiétudes
1342	manque
1343	méritent
1344	nécessite
1345	participé
1346	pression
1347	prodi
1348	regrettable
1349	renforcement
1350	souhait
1351	touche
1352	accepte
1353	accomplis
1354	acte
1355	adresse
1356	agissait
1357	calendrier
1358	centrale
1359	certaine
1360	connaissance
1361	dirais
1362	exclusion
1363	exige
1364	mal
1365	pauvres
1366	peuple
1367	prochain
1368	prévu
1369	rendre
1370	revient
1371	réaction
1372	référendum
1373	tiers
1374	uni
1375	voulu
1376	établir
1377	évaluation
1378	14
1379	2003
1380	avantages
1381	circonstances
1382	consommateur
1383	contrôler
1384	devenir
1385	engager
1386	financiers
1387	fixer
1388	géorgie
1389	inde
1390	investissement
1391	majeure
1392	manifestement
1393	offre
1394	opposition
1395	partir
1396	pt
1397	rapporteurs
1398	réside
1399	sentiment
1400	soumettre
1401	strasbourg
1402	visant
1403	agences
1404	autriche
1405	concrètement
1406	conflit
1407	connaît
1408	continue
1409	continuera
1410	envers
1411	essentielles
1412	examen
1413	humanitaire
1414	juin
1415	modifications
1416	mondiale
1417	pme
1418	rural
1419	régler
1420	réunion
1421	sérieusement
1422	tôt
1423	vis-à-vis
1424	1er
1425	agenda
1426	avais
1427	britannique
1428	chemin
1429	coopérer
1430	espérer
1431	exprime
1432	mobilité
1433	modifier
1434	nationales
1435	prospérité
1436	publics
1437	recevoir
1438	représentants
1439	serbie
1440	souhaitent
1441	trait
1442	verts
1443	16
1444	aides
1445	analyse
1446	au-delà
1447	aurais
1448	balkans
1449	concernées
1450	définition
1451	envisager
1452	facteurs
1453	internet
1454	libéralisation
1455	mandat
1456	minorités
1457	occupe
1458	orateur
1459	partenaire
1460	petites
1461	procédures
1462	promotion
1463	royaume
1464	suède
1465	valeur
1466	vers
1467	étude
1468	2005
1469	absence
1470	agissant
1471	agriculteurs
1472	approbation
1473	augmenter
1474	bénéficier
1475	citoyen
1476	coûts
1477	croire
1478	demeure
1479	entend
1480	exiger
1481	financier
1482	immédiatement
1483	inquiétude
1484	lui-même
1485	maintenir
1486	modèle
1487	omc
1488	problématique
1489	proposées
1490	règlements
1491	sociales
1492	traite
1493	travaillé
1494	17
1495	2001
1496	2006
1497	2013
1498	aboutir
1499	actes
1500	activités
1501	alimentaire
1502	attaquer
1503	concept
1504	contributions
1505	contrôles
1506	devait
1507	efficaces
1508	informer
1509	janvier
1510	organisations
1511	ouvert
1512	possibles
1513	reprendre
1514	représentent
1515	réalisation
1516	signé
1517	victimes
1518	vise
1519	vouloir
1520	30
1521	approprié
1522	arguments
1523	avance
1524	causes
1525	choisir
1526	communautaire
1527	comprend
1528	comptes
1529	connu
1530	danger
1531	disponibles
1532	exigence
1533	impression
1534	indiqué
1535	instaurer
1536	internationales
1537	joué
1538	largement
1539	liés
1540	médiateur
1541	perdu
1542	portugal
1543	principalement
1544	préparation
1545	présence
1546	publiques
1547	reconstruction
1548	relatif
1549	roms
1550	saluer
1551	service
1552	situations
1553	utile
1554	vivement
1555	émissions
1556	étais
1557	18
1558	besoins
1559	constituer
1560	demandes
1561	différences
1562	dignité
1563	directives
1564	démarche
1565	faciliter
1566	fermement
1567	harmonisation
1568	hauteur
1569	influence
1570	mai
1571	main
1572	matin
1573	mauvais
1574	mondial
1575	organisation
1576	parfois
1577	paroles
1578	pouvait
1579	relatives
1580	tenter
1581	trouvent
1582	tâches
1583	2000
1584	accrue
1585	active
1586	appropriées
1587	complètement
1588	conforme
1589	courant
1590	derrière
1591	donnée
1592	jusqu’
1593	langues
1594	liste
1595	meilleurs
1596	mécanismes
1597	nouvel
1598	octobre
1599	otan
1600	ouverte
1601	pac
1602	patients
1603	prennent
1604	presque
1605	proposer
1606	ratification
1607	risques
1608	route
1609	réduire
1610	septembre
1611	sincèrement
1612	suivant
1613	tourisme
1614	utilisation
1615	utilisés
1616	viennent
1617	voisins
1618	élevé
1619	élus
1620	actuelles
1621	actuels
1622	arrêter
1623	capable
1624	considérables
1625	créé
1626	directement
1627	diverses
1628	départ
1629	effectué
1630	entreprise
1631	euros
1632	financer
1633	fixé
1634	fonctionnement
1635	humaine
1636	inscrit
1637	introduire
1638	longue
1639	meilleures
1640	petits
1641	pologne
1642	principales
1643	précise
1644	puisque
1645	reconnaissance
1646	représentant
1647	restent
1648	réduction
1649	répète
1650	sanctions
1651	sport
1652	statut
1653	tour
1654	50
1655	appropriée
1656	ayant
1657	celui-ci
1658	centre
1659	combattre
1660	coût
1661	effets
1662	entrée
1663	essentiellement
1664	exercer
1665	famille
1666	gros
1667	indépendance
1668	interventions
1669	joue
1670	ligne
1671	lignes
1672	mauvaise
1673	ministres
1674	orientations
1675	parlementaires
1676	payer
1677	pratiques
1678	présents
1679	revanche
1680	réelle
1681	signe
1682	simplification
1683	total
1684	travaillent
1685	utilisé
1686	voit
1687	administration
1688	auxquelles
1689	banque
1690	bout
1691	celles
1692	chefs
1693	critique
1694	durant
1695	déterminer
1696	introduit
1697	lien
1698	mort
1699	mécanisme
1700	plaisir
1701	porter
1702	produits
1703	puissent
1704	renforcée
1705	terrain
1706	adéquate
1707	chiffre
1708	condition
1709	conformément
1710	convenu
1711	empêcher
1712	extérieure
1713	femme
1714	final
1715	fonction
1716	fondamentales
1717	globale
1718	historique
1719	indiquer
1720	interdiction
1721	issue
1722	japon
1723	lois
1724	lorsqu'
1725	onu
1726	portée
1727	premiers
1728	réflexion
1729	régional
1730	élaboration
1731	étiquetage
1732	augmentation
1733	auraient
1734	auxquels
1735	avaient
1736	chercher
1737	correctement
1738	défaut
1739	encontre
1740	existants
1741	formation
1742	garantie
1743	gestion
1744	internationaux
1745	jeunesse
1746	limites
1747	mené
1748	moyennes
1749	opinions
1750	ouvrir
1751	positions
1752	préciser
1753	relation
1754	relative
1755	régionales
1756	technologie
1757	vérifier
1758	élaborer
1759	/
1760	alliance
1761	appliquées
1762	biais
1763	capacité
1764	connaissent
1765	considéré
1766	construction
1767	date
1768	difficulté
1769	eau
1770	efficacement
1771	engagés
1772	entière
1773	europol
1774	existence
1775	fais
1776	formes
1777	française
1778	futurs
1779	gérer
1780	humains
1781	identité
1782	imposer
1783	juillet
1784	militaire
1785	minorité
1786	moindre
1787	méthodes
1788	oeuvre
1789	orateurs
1790	positives
1791	principale
1792	proche
1793	préserver
1794	purement
1795	rappelle
1796	remettre
1797	récemment
1798	scientifique
1799	sept
1800	sociaux
1801	structures
1802	technologies
1803	échelle
1804	2002
1805	acteurs
1806	activité
1807	agisse
1808	autorité
1809	avancées
1810	bientôt
1811	commencé
1812	comporte
1813	conclu
1814	contribuera
1815	culturelle
1816	dehors
1817	devient
1818	directrices
1819	délai
1820	délégation
1821	expression
1822	favoriser
1823	finlande
1824	février
1825	haute
1826	intégrer
1827	juridiques
1828	lancer
1829	lumière
1830	mains
1831	met
1832	médias
1833	négociation
1834	petit
1835	populations
1836	reconnu
1837	relativement
1838	respecte
1839	rurales
1840	régime
1841	stratégiques
1842	types
1843	époque
1844	21
1845	accorde
1846	accordée
1847	ampleur
1848	avère
1849	bureaucratie
1850	chez
1851	co2
1852	complet
1853	compétences
1854	diversité
1855	définitive
1856	détermination
1857	forces
1858	garanties
1859	institutionnel
1860	introduction
1861	inutile
1862	irlandais
1863	mars
1864	menée
1865	moitié
1866	ong
1867	opportun
1868	outil
1869	parallèlement
1870	partout
1871	permettent
1872	plans
1873	pouvoirs
1874	premières
1875	protocole
1876	systèmes
1877	thèmes
1878	zones
1879	établi
1880	avantage
1881	avril
1882	celles-ci
1883	comité
1884	conduit
1885	constaté
1886	dépenses
1887	formulées
1888	générales
1889	huit
1890	libertés
1891	limiter
1892	lié
1893	liée
1894	marchés
1895	novembre
1896	organisé
1897	permettant
1898	personnel
1899	phase
1900	populaire
1901	remarquer
1902	satisfaire
1903	semblent
1904	sinon
1905	surmonter
1906	usage
1907	vision
1908	énorme
1909	étrangères
1910	événements
1911	000
1912	1997
1913	affirme
1914	affirmer
1915	apparaît
1916	cesse
1917	charge
1918	compter
1919	corruption
1920	disant
1921	effectuer
1922	enseignement
1923	est-il
1924	ferme
1925	hongrie
1926	hors
1927	inclure
1928	infrastructures
1929	lancé
1930	langue
1931	limite
1932	menées
1933	obstacles
1934	organiser
1935	repose
1936	réfugiés
1937	somme
1938	structure
1939	tellement
1940	tenue
1941	vaste
1942	via
1943	visent
1944	�
1945	40
1946	activement
1947	caractère
1948	catastrophe
1949	cher
1950	comportement
1951	conduire
1952	continent
1953	disposent
1954	détail
1955	envisage
1956	familles
1957	futures
1958	insiste
1959	liées
1960	logique
1961	luxembourg
1962	législatif
1963	mettent
1964	milliards
1965	octroi
1966	origine
1967	permettrait
1968	permettront
1969	plein
1970	poursuite
1971	profit
1972	reprises
1973	répercussions
1974	répondu
1975	seraient
1976	souveraineté
1977	stratégies
1978	surveillance
1979	tentative
1980	anciens
1981	belgique
1982	conduite
1983	crime
1984	critiques
1985	déclarer
1986	démocrates
1987	enquête
1988	existantes
1989	exécution
1990	faisant
1991	fraude
1992	habitants
1993	humain
1994	indique
1995	obligations
1996	portant
1997	ports
1998	privé
1999	production
2000	préparer
2001	raisonnable
2002	relatifs
2003	rendu
2004	respectent
2005	sociétés
2006	souligne
2007	sources
2008	transport
2009	utilisées
2010	vice-président
2011	échanges
2012	énormes
2013	étroite
2014	évaluer
2015	êtres
2016	100
2017	1999
2018	adaptation
2019	banques
2020	bien-être
2021	communautaires
2022	complexe
2023	consultation
2024	coup
2025	crains
2026	culturel
2027	dirigeants
2028	entraîne
2029	envoyer
2030	global
2031	grande-bretagne
2032	haut
2033	inclusion
2034	journée
2035	laisse
2036	locales
2037	milliers
2038	missions
2039	montant
2040	niveaux
2041	phénomène
2042	pratiquement
2043	provenant
2044	précédente
2045	prévenir
2046	remplacer
2047	réserve
2048	solide
2049	territoire
2050	totale
2051	traitement
2052	voire
2053	véritables
2054	élevés
2055	étendre
2056	1998
2057	500
2058	60
2059	acquis
2060	auteur
2061	britanniques
2062	commerciaux
2063	commissions
2064	considérablement
2065	construire
2066	criminalité
2067	crédits
2068	destinées
2069	duquel
2070	dépit
2071	extérieur
2072	frais
2073	indépendante
2074	instar
2075	marge
2076	maximum
2077	montrent
2078	mutuelle
2079	pied
2080	pleine
2081	précédent
2082	prévues
2083	rapide
2084	rejet
2085	renouvelables
2086	réseaux
2087	sensible
2088	significative
2089	taille
2090	tête
2091	vivent
2092	échec
2093	établissement
2094	étroitement
2095	1995
2096	80
2097	animaux
2098	appel
2099	armes
2100	autour
2101	budgétaire
2102	bénéficient
2103	cohérente
2104	communautés
2105	conflits
2106	continuent
2107	contribue
2108	convergence
2109	destiné
2110	destinés
2111	divers
2112	fixés
2113	français
2114	généralement
2115	illégale
2116	législations
2117	matières
2118	militaires
2119	négocier
2120	organes
2121	poids
2122	presse
2123	prévue
2124	pêcheurs
2125	quantité
2126	reflète
2127	retour
2128	riches
2129	réglementations
2130	réserves
2131	scientifiques
2132	sortir
2133	violations
2134	échange
2135	études
2136	ajoutée
2137	ambitieux
2138	ambition
2139	amis
2140	amsterdam
2141	atteinte
2142	auprès
2143	basée
2144	chapitre
2145	conception
2146	conserver
2147	constructive
2148	déclare
2149	enfant
2150	faute
2151	fondée
2152	gouvernance
2153	graves
2154	humaines
2155	hémicycle
2156	intentions
2157	libéraux
2158	mouvement
2159	petite
2160	pire
2161	planète
2162	police
2163	poste
2164	profondément
2165	présentation
2166	prévoir
2167	puisqu'
2168	rend
2169	répartition
2170	réunions
2171	satisfaction
2172	source
2173	taux
2174	vertu
2175	vulnérables
2176	zone
2177	    
2178	équitable
2179	alimentaires
2180	aliments
2181	allemand
2182	amérique
2183	bilan
2184	budgets
2185	chef
2186	climat
2187	commissaires
2188	connaissances
2189	convaincre
2190	crimes
2191	degré
2192	détails
2193	environ
2194	environnementale
2195	extension
2196	fins
2197	formulation
2198	fortement
2199	indépendants
2200	infrastructure
2201	intéressant
2202	législative
2203	maladies
2204	marchandises
2205	mode
2206	motifs
2207	navires
2208	pib
2209	pressions
2210	recours
2211	russe
2212	spécial
2213	strictes
2214	suppose
2215	supprimer
2216	tribunal
2217	violation
2218	énergies
2219	équilibré
2220	1996
2221	adapter
2222	alimentation
2223	américain
2224	américains
2225	annuel
2226	articles
2227	bases
2228	centrales
2229	crédit
2230	delà
2231	diminution
2232	directe
2233	durée
2234	exclusivement
2235	extérieures
2236	hausse
2237	honneur
2238	industries
2239	lettre
2240	lorsqu’
2241	milieu
2242	minimum
2243	organe
2244	organisée
2245	orientation
2246	potentiel
2247	ppe
2248	préalable
2249	publicité
2250	reconnaît
2251	reprise
2252	ressortissants
2253	retard
2254	régionaux
2255	république
2256	siècle
2257	subventions
2258	taxes
2259	textes
2260	version
2261	économies
2262	allemande
2263	américaine
2264	ancienne
2265	biens
2266	capacités
2267	cent
2268	champ
2269	clause
2270	cohérence
2271	commercial
2272	commerciale
2273	compagnies
2274	conseils
2275	constitutionnel
2276	contacts
2277	dangereux
2278	denrées
2279	déchets
2280	délais
2281	environnementales
2282	environnementaux
2283	etc.
2284	expériences
2285	faibles
2286	fiscale
2287	frontière
2288	interne
2289	internes
2290	intégrée
2291	levée
2292	liens
2293	local
2294	législatives
2295	maladie
2296	menaces
2297	n°
2298	opérations
2299	organismes
2300	palestiniens
2301	passage
2302	postes
2303	privés
2304	provenance
2305	quinze
2306	représentation
2307	retirer
2308	revenu
2309	réduit
2310	substances
2311	susceptibles
2312	technologique
2313	tendance
2314	terre
2315	territoires
2316	unité
2317	ville
2318	énergétiques
2319	22
2320	24
2321	accidents
2322	accueil
2323	accélérer
2324	agricoles
2325	ancien
2326	après-midi
2327	arrêt
2328	asie
2329	association
2330	assurance
2331	autorisation
2332	bénéfices
2333	catégorie
2334	centaines
2335	chrétiens
2336	code
2337	codécision
2338	commerciales
2339	contrats
2340	crises
2341	dette
2342	distribution
2343	double
2344	déficit
2345	détriment
2346	erreurs
2347	espèces
2348	experts
2349	faible
2350	finances
2351	forum
2352	fruits
2353	garde
2354	ii
2355	industrielle
2356	installations
2357	interprétation
2358	intérieures
2359	judiciaire
2360	latine
2361	locaux
2362	maintien
2363	maritime
2364	mer
2365	moderne
2366	nord
2367	obligatoire
2368	orientale
2369	paiement
2370	paiements
2371	privée
2372	professionnelle
2373	prévention
2374	pénale
2375	revenus
2376	récente
2377	régulièrement
2378	résolutions
2379	signature
2380	socialiste
2381	soins
2382	statistiques
2383	structurelles
2384	sud
2385	tandis
2386	tchèque
2387	terroristes
2388	âge
2389	éliminer
