0	<unk>
1	<pad>
2	<sos>
3	<eos>
4	.
5	de
6	,
7	la
8	le
9	est
10	à
11	nous
12	en
13	et
14	je
15	que
16	ce
17	les
18	des
19	il
20	l'
21	une
22	pour
23	un
24	l’
25	pas
26	du
27	dans
28	d'
29	a
30	ne
31	sur
32	d’
33	commission
34	?
35	cette
36	au
37	-
38	monsieur
39	président
40	qui
41	'
42	plus
43	débat
44	   
45	c'
46	cela
47	vous
48	parlement
49	avons
50	européenne
51	faire
52	mais
53	y
54	question
55	c’
56	tout
57	n'
58	devons
59	union
60	conseil
61	politique
62	voudrais
63	fait
64	rapport
65	ces
66	sont
67	qu'
68	par
69	notre
70	)
71	(
72	clos
73	également
74	être
75	doit
76	n’
77	commissaire
78	aussi
79	très
80	point
81	ai
82	ont
83	avec
84	europe
85	donc
86	été
87	bien
88	aux
89	tous
90	agit
91	qu’
92	membres
93	pays
94	pourquoi
95	européen
96	états
97	important
98	s'
99	pense
100	faut
101	j'
102	peut
103	cet
104	proposition
105	deux
106	elle
107	l
108	encore
109	beaucoup
110	j’
111	même
112	merci
113	remercie
114	accord
115	:
116	dire
117	comme
118	problème
119	se
120	son
121	résolution
122	travail
123	sommes
124	si
125	cas
126	s’
127	contre
128	on
129	concerne
130	madame
131	autres
132	!
133	nos
134	me
135	sécurité
136	besoin
137	-il
138	non
139	amendements
140	mon
141	droits
142	entre
143	votre
144	sera
145	pouvons
146	rapporteur
147	vote
148	sujet
149	développement
150	là
151	voté
152	suis
153	autre
154	réponse
155	questions
156	bonne
157	dit
158	applaudissements
159	leur
160	d
161	remercier
162	situation
163	crois
164	déjà
165	raison
166	sa
167	lieu
168	jour
169	avant
170	avoir
171	chose
172	toutefois
173	prendre
174	ordre
175	 
176	soit
177	domaine
178	ue
179	commune
180	citoyens
181	ou
182	amendement
183	lors
184	ici
185	matière
186	va
187	-nous
188	cadre
189	doivent
190	demande
191	"
192	voulons
193	mesures
194	objectif
195	temps
196	maintenant
197	coopération
198	présidente
199	présent
200	messieurs
201	groupe
202	ainsi
203	ils
204	-t
205	adopte
206	mesdames
207	possible
208	position
209	directive
210	devrait
211	voilà
212	mettre
213	dont
214	importante
215	avenir
216	marché
217	politiques
218	avez
219	quelques
220	était
221	bon
222	collègues
223	faveur
224	avis
225	nécessaire
226	trois
227	première
228	sans
229	permettez
230	sein
231	niveau
232	points
233	ensemble
234	droit
235	aujourd'hui
236	deuxième
237	rôle
238	-moi
239	souhaite
240	assemblée
241	décision
242	égard
243	aujourd’hui
244	homme
245	savoir
246	fois
247	premier
248	soutien
249	aura
250	compte
251	reste
252	sens
253	tiens
254	économique
255	partie
256	cependant
257	européens
258	ses
259	rien
260	attention
261	élargissement
262	soutenir
263	abord
264	dès
265	toujours
266	espère
267	seulement
268	moi
269	tant
270	accepter
271	propositions
272	telle
273	vue
274	processus
275	importance
276	ma
277	où
278	enfin
279	part
280	grande
281	mise
282	monde
283	santé
284	tel
285	année
286	existe
287	protection
288	choses
289	députés
290	stratégie
291	c
292	toute
293	état
294	aucun
295	appelle
296	problèmes
297	budget
298	nouveau
299	mes
300	programme
301	objectifs
302	procédure
303	action
304	moins
305	devrions
306	base
307	effet
308	concernant
309	emploi
310	exemple
311	comment
312	essentiel
313	certains
314	-ce
315	environnement
316	manière
317	clair
318	quelle
319	mesure
320	progrès
321	serait
322	nouvelle
323	conséquent
324	eu
325	démocratie
326	toutes
327	principe
328	laquelle
329	donner
330	responsabilité
331	compromis
332	exercice
333	projet
334	ceci
335	solution
336	agir
337	sociale
338	grand
339	nombre
340	règlement
341	constitue
342	fin
343	recherche
344	pouvoir
345	elles
346	aide
347	présidence
348	parler
349	institutions
350	souligner
351	particulier
352	services
353	peux
354	pris
355	intérêt
356	cours
357	place
358	après
359	fonds
360	moment
361	quel
362	adopté
363	n
364	sûr
365	aborder
366	nouveaux
367	alors
368	davantage
369	plan
370	propos
371	savons
372	car
373	ailleurs
374	semble
375	améliorer
376	traité
377	initiative
378	répondre
379	dernier
380	secteur
381	œuvre
382	turquie
383	heure
384	quoi
385	félicite
386	ni
387	leurs
388	juridique
389	vraiment
390	lisbonne
391	poser
392	qualité
393	entendu
394	contrôle
395	discussion
396	voter
397	aucune
398	législation
399	réforme
400	qu
401	allons
402	difficile
403	particulièrement
404	adhésion
405	demander
406	féliciter
407	estime
408	stabilité
409	malheureusement
410	nom
411	peu
412	raisons
413	terme
414	priorité
415	selon
416	système
417	souhaiterais
418	uvre
419	constitution
420	information
421	lutte
422	seule
423	loin
424	législative
425	texte
426	objet
427	mieux
428	clairement
429	liberté
430	parvenir
431	domaines
432	importants
433	pourrait
434	inacceptable
435	nécessaires
436	négociations
437	trop
438	vrai
439	apporter
440	convient
441	approche
442	chers
443	plusieurs
444	1
445	afin
446	déclaration
447	femmes
448	mis
449	quelque
450	réalité
451	évidemment
452	décisions
453	consommateurs
454	transparence
455	dernière
456	oui
457	communautaire
458	garantir
459	-elle
460	communication
461	croissance
462	entreprises
463	intérieur
464	peut-être
465	doute
466	juste
467	réjouis
468	occasion
469	voie
470	adopter
471	mois
472	trouver
473	veut
474	;
475	aller
476	présenté
477	convention
478	poursuivre
479	contexte
480	contraire
481	demain
482	meilleure
483	personnes
484	néanmoins
485	respect
486	application
487	efficace
488	jouer
489	peuvent
490	quelles
491	faisons
492	lui
493	terrorisme
494	jamais
495	résultat
496	années
497	direction
498	justice
499	simplement
500	nombreux
501	signifie
502	ceux
503	règles
504	énergie
505	paix
506	solidarité
507	travailler
508	égalité
509	extrêmement
510	renforcer
511	élément
512	financement
513	votes
514	continuer
515	nouvelles
516	ait
517	excellent
518	eux
519	partage
520	actuelle
521	communauté
522	voir
523	aspect
524	certain
525	certainement
526	considération
527	défi
528	remarques
529	argent
530	claire
531	publique
532	soutiens
533	tenir
534	concurrence
535	exprimer
536	priorités
537	prise
538	absolument
539	accès
540	deuxièmement
541	dialogue
542	depuis
543	troisième
544	états-unis
545	assurer
546	fondamentaux
547	pêche
548	internationale
549	parlons
550	chaque
551	importantes
552	celui
553	seront
554	outre
555	aspects
556	libre
557	s
558	commencer
559	procès-verbal
560	affaires
561	durable
562	fondamental
563	russie
564	public
565	économie
566	urgence
567	atteindre
568	lecture
569	viens
570	commun
571	j
572	prises
573	société
574	véritable
575	commerce
576	précisément
577	pu
578	favorable
579	intention
580	positif
581	pourrons
582	changer
583	contribution
584	européennes
585	pensons
586	façon
587	m'
588	parce
589	2
590	actuellement
591	possibilité
592	simple
593	vais
594	éléments
595	ans
596	parole
597	réellement
598	pose
599	conditions
600	démocratique
601	confiance
602	parlé
603	rapidement
604	engagement
605	long
606	veux
607	efforts
608	face
609	social
610	actions
611	pourtant
612	résultats
613	suivre
614	volonté
615	vos
616	appliquer
617	créer
618	propre
619	demandé
620	gouvernement
621	membre
622	premièrement
623	relations
624	gestion
625	notamment
626	représente
627	succès
628	porte
629	séance
630	vie
631	certaines
632	ensuite
633	idée
634	informations
635	sommet
636	mêmes
637	parle
638	budgétaire
639	conférence
640	général
641	propose
642	3
643	quant
644	remarque
645	surtout
646	débats
647	majorité
648	pratique
649	rapports
650	ressources
651	quand
652	mots
653	moyens
654	passe
655	passé
656	positive
657	présenter
658	aider
659	référence
660	termes
661	assez
662	avait
663	nations
664	rapporteurs
665	trouve
666	ajouter
667	candidats
668	discuter
669	mot
670	yeux
671	font
672	réformes
673	sérieux
674	cohésion
675	différents
676	promouvoir
677	proposé
678	sais
679	»
680	approuvé
681	concentrer
682	coordination
683	immigration
684	obtenir
685	participation
686	seul
687	agriculture
688	attirer
689	observations
690	pourra
691	autant
692	création
693	nationaux
694	nombreuses
695	savez
696	adoption
697	approuve
698	intervention
699	région
700	soutenons
701	aurait
702	début
703	nécessité
704	preuve
705	vaut
706	évident
707	conclure
708	disposons
709	essentielle
710	venir
711	devoir
712	passer
713	donné
714	compris
715	cour
716	devraient
717	motion
718	esprit
719	instruments
720	or
721	respecter
722	veulent
723	équilibre
724	amélioration
725	espace
726	intégration
727	type
728	«
729	éducation
730	chacun
731	développer
732	insister
733	naturellement
734	opinion
735	prochaine
736	résoudre
737	soient
738	contribuer
739	devant
740	efficacité
741	dois
742	quels
743	salue
744	travaux
745	étrangère
746	présente
747	uniquement
748	%
749	rappeler
750	discussions
751	espérons
752	gouvernements
753	large
754	partenariat
755	principes
756	changement
757	groupes
758	programmes
759	sorte
760	adoptée
761	aurons
762	intérêts
763	avancer
764	charte
765	choix
766	importe
767	industrie
768	m’
769	unies
770	affaire
771	devrons
772	quatre
773	revenir
774	tâche
775	chine
776	défense
777	heureux
778	lequel
779	personne
780	prévention
781	accorder
782	fera
783	grave
784	international
785	économiques
786	collaboration
787	perspectives
788	pleinement
789	régions
790	examiner
791	irak
792	message
793	soi
794	attendre
795	celle
796	conclusion
797	document
798	déposé
799	agricole
800	devra
801	euro
802	financières
803	conséquences
804	initiatives
805	évaluation
806	2003
807	souhaitons
808	soutient
809	valeurs
810	décider
811	instrument
812	meilleur
813	protéger
814	conclusions
815	demandons
816	déclarations
817	mission
818	énergétique
819	4
820	permettre
821	terminer
822	transports
823	unique
824	-on
825	brièvement
826	considère
827	décidé
828	nice
829	visant
830	voix
831	acceptable
832	effectivement
833	puis
834	utile
835	veiller
836	2004
837	but
838	donne
839	emplois
840	impossible
841	-vous
842	commentaires
843	différentes
844	encourager
845	ministre
846	suffit
847	10
848	contenu
849	moyen
850	principal
851	réalisé
852	spécifiques
853	vient
854	méthode
855	puisse
856	réussite
857	soumis
858	suivante
859	étant
860	connaissance
861	facile
862	indispensable
863	pacte
864	plutôt
865	prenons
866	compétitivité
867	concrètes
868	juin
869	mondiale
870	parties
871	période
872	statut
873	accords
874	consensus
875	dimension
876	fort
877	propres
878	élections
879	alimentaire
880	bonnes
881	clé
882	culture
883	financiers
884	fonctionne
885	formuler
886	série
887	vont
888	approbation
889	approuver
890	financier
891	genre
892	mener
893	particulière
894	relever
895	réaliser
896	sous
897	tard
898	thème
899	vu
900	aimerais
901	atteint
902	crucial
903	impact
904	m.
905	progresser
906	soutenu
907	modèle
908	participer
909	réfléchir
910	-ils
911	article
912	comprendre
913	dispositions
914	générale
915	subsidiarité
916	suffisant
917	ambitieux
918	consiste
919	dépend
920	mentionné
921	petites
922	totalement
923	établir
924	autorité
925	chance
926	comprends
927	constituent
928	manque
929	note
930	parlementaire
931	parvenus
932	préoccupations
933	reçu
934	défis
935	dû
936	préoccupation
937	titre
938	25
939	expliquer
940	jeudi
941	principaux
942	regrette
943	vigueur
944	telles
945	5
946	arriver
947	capital
948	décembre
949	entendre
950	essentiels
951	flexibilité
952	grandes
953	livre
954	moyen-orient
955	produits
956	projets
957	précédente
958	responsabilités
959	structurels
960	tiers
961	complexe
962	crise
963	dis
964	hommes
965	jusqu'
966	tels
967	troisièmement
968	accompli
969	désormais
970	jeu
971	parti
972	procéder
973	renforcement
974	semaine
975	souligné
976	souvent
977	suite
978	2000
979	enfants
980	frontières
981	mérite
982	rendre
983	régionale
984	réunion
985	tenu
986	étape
987	évoquer
988	arrive
989	attendons
990	autorités
991	débattre
992	exemples
993	fournir
994	invite
995	parmi
996	prix
997	relative
998	réglementation
999	stade
1000	train
1001	utiliser
1002	vers
1003	responsable
1004	spécifique
1005	traiter
1006	15
1007	défendre
1008	intervenir
1009	organisation
1010	suffisamment
1011	valeur
1012	2005
1013	6
1014	accent
1015	agence
1016	dispose
1017	dossier
1018	incombe
1019	oublier
1020	prêts
1021	rester
1022	solutions
1023	suivi
1024	clairs
1025	confrontés
1026	différence
1027	déposés
1028	entièrement
1029	fondamentale
1030	forme
1031	irlande
1032	normes
1033	évidence
1034	évoqué
1035	2001
1036	actuel
1037	cinq
1038	exactement
1039	faudra
1040	offre
1041	ouverture
1042	parlements
1043	partis
1044	plénière
1045	an
1046	données
1047	innovation
1048	...
1049	12
1050	circulation
1051	exprimé
1052	formation
1053	jeunes
1054	technique
1055	traités
1056	travailleurs
1057	applique
1058	apporte
1059	centrale
1060	ci
1061	civile
1062	communautaires
1063	considérable
1064	dernières
1065	fondamentales
1066	longtemps
1067	partenaires
1068	revêt
1069	8
1070	compétence
1071	conscients
1072	estimons
1073	nationales
1074	omc
1075	paragraphe
1076	prend
1077	transport
1078	accepté
1079	attitude
1080	cause
1081	faudrait
1082	instant
1083	paquet
1084	pauvreté
1085	roumanie
1086	7
1087	bas
1088	ministres
1089	monétaire
1090	stratégique
1091	êtes
1092	2007
1093	accroître
1094	crédibilité
1095	définir
1096	excellente
1097	législatif
1098	possibilités
1099	prodi
1100	relève
1101	supplémentaire
1102	tourisme
1103	conflit
1104	différente
1105	dix
1106	historique
1107	liste
1108	lorsque
1109	pendant
1110	produit
1111	sociaux
1112	vérité
1113	-là
1114	2006
1115	abordé
1116	banque
1117	communes
1118	comptes
1119	faits
1120	financière
1121	reconnaître
1122	sait
1123	13
1124	2002
1125	agenda
1126	centre
1127	conciliation
1128	discrimination
1129	disposition
1130	faites
1131	fond
1132	hier
1133	obtenu
1134	ouverte
1135	réalisés
1136	supplémentaires
1137	ukraine
1138	élevé
1139	9
1140	asile
1141	bulgarie
1142	calendrier
1143	guerre
1144	intergouvernementale
1145	nature
1146	proposés
1147	traite
1148	barroso
1149	celle-ci
1150	effort
1151	population
1152	raisonnable
1153	vois
1154	échange
1155	évolution
1156	critique
1157	intéressant
1158	montre
1159	organisations
1160	permettra
1161	responsables
1162	budgets
1163	côté
1164	démocrates
1165	fonctionnement
1166	force
1167	lutter
1168	risque
1169	révision
1170	seuls
1171	tirer
1172	11
1173	aides
1174	devenir
1175	maintenir
1176	plupart
1177	pouvez
1178	uni
1179	-je
1180	afrique
1181	aujourd
1182	conséquence
1183	contient
1184	discutons
1185	hui
1186	implique
1187	étaient
1188	bruxelles
1189	constructive
1190	critères
1191	débattons
1192	mentionner
1193	national
1194	personnel
1195	royaume
1196	semaines
1197	adresser
1198	date
1199	derniers
1200	entend
1201	lignes
1202	mai
1203	modification
1204	prochain
1205	réduire
1206	service
1207	trouvé
1208	attendent
1209	chances
1210	efficaces
1211	fonctionner
1212	gauche
1213	grands
1214	grâce
1215	jusqu’
1216	mondial
1217	permet
1218	peuples
1219	second
1220	vise
1221	véritablement
1222	après-midi
1223	modifier
1224	principale
1225	soyons
1226	apporté
1227	comité
1228	cœur
1229	expérience
1230	extérieures
1231	gouvernance
1232	montrer
1233	ouvrir
1234	personnellement
1235	rejeter
1236	20
1237	absence
1238	adresse
1239	augmentation
1240	concernés
1241	conflits
1242	discuté
1243	départ
1244	idées
1245	promotion
1246	prévoit
1247	répéter
1248	sociales
1249	tient
1250	équitable
1251	adoptées
1252	analyse
1253	connaissons
1254	convaincu
1255	erreur
1256	existent
1257	futur
1258	heures
1259	histoire
1260	issue
1261	mandat
1262	mises
1263	mondialisation
1264	perspective
1265	recommandation
1266	vis-à-vis
1267	adoptés
1268	appartient
1269	assumer
1270	augmenter
1271	celui-ci
1272	claires
1273	déclaré
1274	député
1275	exigences
1276	forte
1277	harmonisation
1278	libéralisation
1279	niveaux
1280	éviter
1281	citer
1282	disposer
1283	investissement
1284	pression
1285	procédures
1286	produire
1287	préparation
1288	réflexion
1289	session
1290	six
1291	systèmes
1292	travaillé
1293	tôt
1294	entrer
1295	matin
1296	prochaines
1297	près
1298	préparer
1299	réelle
1300	soulevé
1301	utilisation
1302	zone
1303	capacité
1304	engager
1305	exige
1306	impose
1307	investissements
1308	marchés
1309	maritime
1310	mars
1311	pratiques
1312	représentants
1313	risques
1314	serons
1315	urgent
1316	afghanistan
1317	au-delà
1318	avancée
1319	capitale
1320	condition
1321	engagements
1322	lesquels
1323	millions
1324	pourraient
1325	16
1326	activités
1327	décharge
1328	définition
1329	france
1330	institution
1331	mauvaise
1332	nationale
1333	offrir
1334	orateurs
1335	paraît
1336	penser
1337	production
1338	prêt
1339	soumettre
1340	trouvons
1341	agissait
1342	certes
1343	chômage
1344	codécision
1345	compétences
1346	contribué
1347	garantie
1348	garder
1349	honorable
1350	laisser
1351	négociation
1352	prévu
1353	relatives
1354	ressort
1355	seconde
1356	travers
1357	élaboration
1358	équilibrée
1359	17
1360	appel
1361	avions
1362	combien
1363	connaître
1364	consultation
1365	devront
1366	envisager
1367	fixé
1368	kosovo
1369	novembre
1370	partenaire
1371	pourront
1372	puissions
1373	revient
1374	réponses
1375	14
1376	administration
1377	aient
1378	continue
1379	globale
1380	juridiques
1381	pourrions
1382	ppe
1383	proposée
1384	présentée
1385	publics
1386	rural
1387	améliorations
1388	animaux
1389	approprié
1390	aurions
1391	conscience
1392	consommateur
1393	documents
1394	favorables
1395	femme
1396	fixer
1397	gens
1398	iran
1399	libertés
1400	protocole
1401	recommandations
1402	taux
1403	auront
1404	ayons
1405	blanc
1406	considérables
1407	dites
1408	elle-même
1409	entamer
1410	essayer
1411	figure
1412	ligne
1413	obligation
1414	orientations
1415	origine
1416	permis
1417	présence
1418	prête
1419	relatif
1420	septembre
1421	vite
1422	18
1423	autrement
1424	besoins
1425	britannique
1426	certaine
1427	concept
1428	eau
1429	espoir
1430	parlementaires
1431	posé
1432	principales
1433	table
1434	unanimité
1435	venu
1436	avantages
1437	changements
1438	connaît
1439	constater
1440	criminalité
1441	directives
1442	dépenses
1443	finalement
1444	future
1445	kyoto
1446	opportunité
1447	ouvert
1448	plans
1449	probablement
1450	profiter
1451	réel
1452	servir
1453	signaler
1454	traitement
1455	étude
1456	auquel
1457	considérer
1458	difficultés
1459	facteur
1460	final
1461	longue
1462	malgré
1463	proposer
1464	régler
1465	équilibré
1466	agriculteurs
1467	association
1468	bref
1469	citoyen
1470	complète
1471	concernent
1472	faite
1473	haut
1474	introduire
1475	janvier
1476	positifs
1477	signal
1478	sujets
1479	victimes
1480	voulu
1481	étrangères
1482	ajoutée
1483	assistance
1484	chypre
1485	concitoyens
1486	disponibles
1487	environnementale
1488	essentielles
1489	examen
1490	honneur
1491	interventions
1492	moyennes
1493	occupe
1494	peine
1495	potentiel
1496	précise
1497	secteurs
1498	sensible
1499	actuels
1500	arrêter
1501	concernées
1502	construction
1503	démocratiques
1504	entrée
1505	espagne
1506	fasse
1507	humains
1508	lesquelles
1509	octobre
1510	parfaitement
1511	pauvres
1512	portée
1513	relation
1514	référendum
1515	socialiste
1516	vision
1517	voisinage
1518	échec
1519	énorme
1520	annuel
1521	capables
1522	choisi
1523	cohérente
1524	conclu
1525	considérons
1526	constitutionnel
1527	extérieure
1528	grèce
1529	internationales
1530	majeure
1531	présentés
1532	présidents
1533	publiques
1534	réussi
1535	soir
1536	voisins
1537	étendre
1538	�
1539	bénéficier
1540	charge
1541	clarté
1542	commissaires
1543	inclure
1544	israël
1545	lancer
1546	lui-même
1547	nord
1548	onu
1549	précis
1550	représentant
1551	réside
1552	sport
1553	touche
1554	adéquate
1555	courage
1556	directrices
1557	démarche
1558	jours
1559	mauvais
1560	militaire
1561	mme
1562	nucléaire
1563	prospérité
1564	remerciements
1565	élaborer
1566	étroite
1567	1999
1568	concrète
1569	donnée
1570	exiger
1571	fais
1572	influence
1573	minorités
1574	partir
1575	pouvoirs
1576	rappelle
1577	reprises
1578	souhait
1579	avais
1580	circonstances
1581	commissions
1582	conformément
1583	continuera
1584	coopérer
1585	court
1586	crédits
1587	envers
1588	euros
1589	global
1590	investir
1591	mal
1592	médiateur
1593	nouvel
1594	populaire
1595	règle
1596	réagir
1597	trait
1598	époque
1599	établi
1600	acte
1601	active
1602	contrôler
1603	convenu
1604	directement
1605	exception
1606	juillet
1607	opinions
1608	perdre
1609	pied
1610	plein
1611	positions
1612	prononcer
1613	préciser
1614	répète
1615	verts
1616	allemagne
1617	approvisionnement
1618	attaquer
1619	belarus
1620	biais
1621	discours
1622	diversité
1623	déterminer
1624	liés
1625	orateur
1626	proposées
1627	reconnaissance
1628	repose
1629	réalisation
1630	saluer
1631	terrain
1632	accrue
1633	communs
1634	difficiles
1635	détails
1636	exécution
1637	intégrée
1638	permettant
1639	rapide
1640	respecte
1641	strasbourg
1642	19
1643	agricoles
1644	balkans
1645	bien-être
1646	chiffres
1647	copenhague
1648	corruption
1649	demeure
1650	exercer
1651	extérieur
1652	inscrit
1653	intérieures
1654	justement
1655	lumière
1656	montré
1657	principalement
1658	proche
1659	suède
1660	sérieusement
1661	vivre
1662	actes
1663	agissant
1664	bons
1665	budgétaires
1666	commercial
1667	coûts
1668	créé
1669	délégation
1670	exprime
1671	fut
1672	instaurer
1673	joue
1674	petits
1675	reconstruction
1676	résolutions
1677	souhaitent
1678	structures
1679	suffisante
1680	technologies
1681	1er
1682	21
1683	accepte
1684	amérique
1685	auparavant
1686	autriche
1687	concrètement
1688	critiques
1689	effectué
1690	entière
1691	essentiellement
1692	famille
1693	humaine
1694	joué
1695	menace
1696	modifications
1697	nécessite
1698	peuple
1699	réaction
1700	vert
1701	aboutir
1702	arguments
1703	ayant
1704	choisir
1705	constituer
1706	dignité
1707	exclusion
1708	expression
1709	humanitaire
1710	introduction
1711	loi
1712	majeur
1713	moindre
1714	participé
1715	phénomène
1716	prennent
1717	présents
1718	regrettable
1719	sanctions
1720	techniques
1721	tour
1722	échelle
1723	accomplis
1724	appropriée
1725	appropriées
1726	capable
1727	celles
1728	combattre
1729	concrets
1730	construire
1731	contributions
1732	française
1733	générales
1734	imposer
1735	lien
1736	recevoir
1737	reflète
1738	réduction
1739	répondu
1740	scientifique
1741	bout
1742	compréhension
1743	conduite
1744	crises
1745	culturelle
1746	détail
1747	exigence
1748	faciliter
1749	fonction
1750	inquiétudes
1751	largement
1752	liées
1753	mécanismes
1754	porter
1755	presque
1756	attentes
1757	avance
1758	chemin
1759	comporte
1760	confirmer
1761	diverses
1762	inquiétude
1763	internet
1764	judiciaire
1765	lancé
1766	liée
1767	minutes
1768	mutuelle
1769	organisée
1770	outil
1771	parfois
1772	pire
1773	problématique
1774	puisque
1775	pénale
1776	représentent
1777	signé
1778	sud
1779	violence
1780	êtres
1781	affirmer
1782	agences
1783	chefs
1784	continent
1785	contribuera
1786	contrôles
1787	devait
1788	durant
1789	efficacement
1790	haute
1791	introduit
1792	opposition
1793	organisé
1794	payer
1795	phase
1796	reprendre
1797	récemment
1798	vivement
1799	22
1800	23
1801	24
1802	activité
1803	avancées
1804	complet
1805	crime
1806	dirais
1807	financer
1808	formulées
1809	fraude
1810	immédiatement
1811	irlandais
1812	limites
1813	meilleurs
1814	met
1815	ong
1816	petit
1817	pilier
1818	positives
1819	possibles
1820	reconnu
1821	retard
1822	source
1823	tenter
1824	vaste
1825	écrit
1826	étais
1827	actuelles
1828	climatique
1829	croire
1830	déchets
1831	délai
1832	gérer
1833	institutionnel
1834	langues
1835	mobilité
1836	médias
1837	méthodes
1838	pologne
1839	pouvait
1840	presse
1841	puissent
1842	route
1843	souligne
1844	structurelles
1845	suivant
1846	événements
1847	/
1848	acp
1849	apprendre
1850	attend
1851	barcelone
1852	bientôt
1853	chrétiens
1854	commerciale
1855	croatie
1856	danger
1857	différences
1858	disposent
1859	encontre
1860	ferme
1861	fermement
1862	impression
1863	inde
1864	indiqué
1865	internationaux
1866	mains
1867	manifestement
1868	ports
1869	pétitions
1870	ratification
1871	remarquer
1872	renforcée
1873	saisir
1874	sources
1875	total
1876	totale
1877	utilisé
1878	étroitement
1879	accordée
1880	causes
1881	courant
1882	coût
1883	février
1884	hauteur
1885	interne
1886	limiter
1887	législatives
1888	main
1889	monnaie
1890	pme
1891	portant
1892	précédent
1893	relativement
1894	régional
1895	sentiment
1896	signe
1897	viennent
1898	armes
1899	celles-ci
1900	constate
1901	correctement
1902	dehors
1903	empêcher
1904	entreprise
1905	environnementales
1906	envoyer
1907	existantes
1908	existence
1909	humain
1910	informer
1911	insiste
1912	obligations
1913	opportun
1914	poursuite
1915	renouvelables
1916	satisfaire
1917	situations
1918	usage
1919	acteurs
1920	demandes
1921	dynamique
1922	engagés
1923	facteurs
1924	favoriser
1925	gros
1926	indépendance
1927	intégrer
1928	locales
1929	premiers
1930	simplification
1931	soins
1932	suppose
1933	trouvent
1934	tâches
1935	économies
1936	élus
1937	activement
1938	appui
1939	collègue
1940	humaines
1941	inutile
1942	local
1943	maintien
1944	meilleures
1945	mené
1946	organiser
1947	otan
1948	permettrait
1949	portugal
1950	préserver
1951	remettre
1952	règlements
1953	structure
1954	30
1955	apparaît
1956	auxquels
1957	bénéficient
1958	clause
1959	code
1960	italie
1961	limite
1962	lié
1963	militaires
1964	moitié
1965	privé
1966	rendu
1967	régionales
1968	réunions
1969	serbie
1970	transition
1971	2010
1972	accorde
1973	accélérer
1974	acquis
1975	basée
1976	champ
1977	chercher
1978	espérer
1979	fondée
1980	forces
1981	intentions
1982	maximum
1983	pacifique
1984	restent
1985	république
1986	solide
1987	2013
1988	50
1989	adapter
1990	appliquées
1991	chiffre
1992	commencé
1993	compter
1994	contribuables
1995	crains
1996	dangereux
1997	fiscale
1998	futurs
1999	graves
2000	identité
2001	infrastructures
2002	instar
2003	langue
2004	lois
2005	légitimité
2006	mort
2007	paroles
2008	perdu
2009	prévue
2010	quotas
2011	relatifs
2012	réduit
2013	sincèrement
2014	surveillance
2015	trafic
2016	unité
2017	visent
2018	établissement
2019	étiquetage
2020	évaluer
2021	agisse
2022	ampleur
2023	aurais
2024	caractère
2025	chez
2026	comprend
2027	déficit
2028	enseignement
2029	inclusion
2030	indiquer
2031	mer
2032	permettent
2033	poids
2034	profit
2035	prévoir
2036	socialistes
2037	somme
2038	types
2039	utilisés
2040	vouloir
2041	énormes
2042	aérien
2043	catastrophes
2044	complètement
2045	conforme
2046	considéré
2047	consommation
2048	devient
2049	difficulté
2050	europol
2051	formes
2052	garanties
2053	industrielle
2054	montant
2055	mécanisme
2056	pac
2057	paiement
2058	revanche
2059	régime
2060	répartition
2061	affirme
2062	communautés
2063	connu
2064	convergence
2065	dirigeants
2066	divers
2067	défaut
2068	entier
2069	environnementaux
2070	méditerranée
2071	orientation
2072	partout
2073	petite
2074	précédemment
2075	réseau
2076	réseaux
2077	tabac
2078	taille
2079	alliance
2080	auxquelles
2081	avril
2082	avère
2083	commerciales
2084	constaté
2085	directe
2086	détermination
2087	faisant
2088	huit
2089	hémicycle
2090	interdiction
2091	lorsqu'
2092	pleine
2093	prévenir
2094	semblent
2095	sept
2096	tellement
2097	voit
2098	27
2099	définitive
2100	finlande
2101	français
2102	jeunesse
2103	recours
2104	textes
2105	travaillent
2106	via
2107	échanges
2108	émissions
2109	études
2110	amsterdam
2111	américains
2112	anciens
2113	avantage
2114	connaissances
2115	effets
2116	existants
2117	faible
2118	journée
2119	minimum
2120	permettront
2121	populations
2122	producteurs
2123	réfugiés
2124	réserves
2125	sociétés
2126	spécial
2127	tenue
2128	territoire
2129	1998
2130	auraient
2131	corée
2132	drogue
2133	interprétation
2134	maladies
2135	milliards
2136	mode
2137	rend
2138	réglementations
2139	seraient
2140	subventions
2141	thèmes
2142	véritables
2143	amis
2144	avaient
2145	capacités
2146	cycle
2147	derrière
2148	duquel
2149	extension
2150	handicapées
2151	internes
2152	latine
2153	menées
2154	naturelles
2155	roms
2156	tête
2157	violation
2158	zones
2159	asie
2160	bilan
2161	capitaux
2162	cesse
2163	culturel
2164	destinées
2165	esb
2166	hors
2167	illégale
2168	indique
2169	lorsqu’
2170	luxembourg
2171	marchandises
2172	médicaments
2173	octroi
2174	police
2175	sinon
2176	stratégies
2177	électricité
2178	1997
2179	40
2180	accidents
2181	aliments
2182	britanniques
2183	commerciaux
2184	contact
2185	disant
2186	dépit
2187	experts
2188	fixés
2189	fonctionnaires
2190	gaz
2191	lettre
2192	missions
2193	obstacles
2194	orientale
2195	parallèlement
2196	premières
2197	publicité
2198	restrictions
2199	significative
2200	statistiques
2201	technologie
2202	technologique
2203	campagne
2204	climat
2205	degré
2206	indépendante
2207	indépendants
2208	logique
2209	montrent
2210	passagers
2211	purement
2212	pétrole
2213	ressortissants
2214	rurales
2215	scientifiques
2216	sortir
2217	transfert
2218	vertu
2219	énergies
2220	biens
2221	bureaucratie
2222	catégorie
2223	cohérence
2224	conserver
2225	considérablement
2226	effectuer
2227	laisse
2228	organe
2229	racisme
2230	rejet
2231	retour
2232	répercussions
2233	satisfaction
2234	schengen
2235	énergétiques
2236	60
2237	administratives
2238	alimentaires
2239	autour
2240	belgique
2241	compagnies
2242	déclarer
2243	enquête
2244	familles
2245	grande-bretagne
2246	géorgie
2247	importations
2248	menée
2249	mettent
2250	milieu
2251	prévues
2252	pt
2253	surmonter
2254	utilisées
2255	version
2256	vivent
2257	vulnérables
2258	élevés
2259	émission
2260	100
2261	air
2262	assurance
2263	atteinte
2264	bénéfices
2265	distribution
2266	eaux
2267	finances
2268	maladie
2269	mouvement
2270	organes
2271	patients
2272	plaisir
2273	profondément
2274	réserve
2275	strictes
2276	000
2277	allemand
2278	baltique
2279	catastrophe
2280	chapitre
2281	conception
2282	conduit
2283	contribue
2284	exportations
2285	extrême
2286	ferroviaire
2287	fins
2288	instauration
2289	locaux
2290	nl
2291	négocier
2292	paiements
2293	pollution
2294	remplacer
2295	récente
2296	tva
2297	vice-président
2298	visite
2299	    
2300	adaptation
2301	chef
2302	exportation
2303	faute
2304	matières
2305	opérations
2306	pratiquement
2307	quantité
2308	régionaux
2309	supprimer
2310	tentative
2311	terroristes
2312	américain
2313	aériennes
2314	chargé
2315	cher
2316	comportement
2317	continuent
2318	enfant
2319	entraîne
2320	environ
2321	fortement
2322	futures
2323	législations
2324	menaces
2325	nucléaires
2326	respectent
2327	revenus
2328	villes
2329	voire
2330	âge
2331	1995
2332	ancien
2333	ancienne
2334	bases
2335	coup
2336	industries
2337	infrastructure
2338	marge
2339	permanent
2340	poste
2341	préalable
2342	présentation
2343	pêcheurs
2344	reprise
2345	2009
2346	armée
2347	destiné
2348	destinés
2349	généralement
2350	hongrie
2351	liens
2352	organismes
2353	professionnelle
2354	taxes
2355	tchèque
2356	télévision
2357	abus
2358	américaine
2359	auprès
2360	co2
2361	conduire
2362	dette
2363	diminution
2364	double
2365	durée
2366	garde
2367	habitants
2368	milliers
2369	perte
2370	planète
2371	reconnaît
2372	violations
2373	2008
2374	80
2375	articles
2376	centrales
2377	centres
2378	civils
2379	contacts
2380	destruction
2381	délais
2382	etc.
2383	frais
2384	levée
2385	obligatoire
2386	passage
2387	privée
2388	provenance
2389	puisqu'
2390	quinze
2391	riches
2392	souveraineté
2393	taxe
2394	électronique
2395	1996
2396	banques
2397	civiles
2398	conseils
2399	denrées
2400	déclare
2401	frontière
2402	hausse
2403	image
2404	motifs
2405	méritent
2406	palestiniens
2407	postes
2408	provenant
2409	tenant
2410	véhicules
2411	accueil
2412	ambition
2413	cent
2414	centaines
2415	contrairement
2416	crédit
2417	es
2418	privés
2419	retraite
2420	russe
2421	stocks
2422	substances
2423	susceptibles
2424	écoles
2425	ii
2426	libéraux
2427	navires
2428	prisonniers
2429	retirer
2430	viande
2431	ville
2432	500
2433	alimentation
2434	allemande
2435	automobile
2436	autorisation
2437	crimes
2438	el
2439	installations
2440	pib
2441	propriété
2442	siècle
2443	tendance
2444	territoires
2445	baisse
2446	bureau
2447	contrats
2448	convaincre
2449	espèces
2450	exploitation
2451	it
2452	pl
2453	professionnels
2454	tandis
2455	terre
2456	tribunal
2457	écologique
2458	arrêt
2459	auteur
2460	exclusivement
2461	faibles
2462	pressions
2463	refus
2464	représentation
2465	salaires
2466	suppression
2467	visa
2468	visas
2469	voitures
2470	étranger
2471	2020
2472	dommages
2473	détriment
2474	expériences
2475	fruits
2476	interdire
2477	lacunes
2478	procès
2479	revenu
2480	régulièrement
2481	âgées
2482	électeurs
2483	éliminer
2484	moyenne
2485	opérateurs
2486	pertes
2487	relance
2488	régimes
2489	considérant
2490	conventions
2491	fer
2492	flux
2493	     
2494	élimination
